
/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"Set the size of the thumbnails" = "Imposta la dimensione delle anteprime";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"Set the size of the thumbnails" = "Imposta la dimensione delle anteprime";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "6"; */
"Restrict thumbnail sizes to discrete values" = "Restringi la dimensione delle anteprime a valori discreti";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "9"; */
"Render smooth text" = "Mostra testo arrotondato";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"Don't render characters smaller than this size" = "Non visualizzare caratteri di dimensione inferiore a";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"Color to use for the background of the PDF view in normal mode" = "Colore da usare per lo sfondo della vista PDF in modalità normale";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"Color to use for the background of the PDF view in full screen mode" = "Colore da usare per lo sfondo della vista PDF in modalità schermo intero";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "18"; */
"Highlight selected search results in the PDF file" = "Evidenzia i risultati della ricerca selezionati nel file PDF";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "19"; */
"Color to use for search result highlighting." = "Colore da usare per evidenziare i risultati della ricerca.";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"Color to use for the reading bar" = "Colore da usare per la barra di lettura";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"Select to mask the text outside the reading bar" = "Seleziona per nascondere il testo al di fuori della barra di lettura";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"Font size to use for text tables" = "Dimensione font da usare per le tabelle nel testo";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"Table font size:" = "Dimensione font nella tabella:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"Color:" = "Colore:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"Invert bar" = "Inverti la barra";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"Reading bar:" = "Barra di lettura:";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "36"; */
"Highlight search results with color:" = "Evidenzia risultati della ricerca con il colore:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"Full Screen:" = "A tutto schermo:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"Normal:" = "Normale:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"Background color:" = "Colore di sfondo:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"PDF display:" = "Visualizzazione PDF:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"Greeking threshold:" = "Non mostrare se dimensioni inferiori a:";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "42"; */
"3" = "3";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "44"; */
"Anti-alias text and line art" = "Anti-aliasing testo e grafica";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"Thumbnail sizes:" = "Dimensione anteprime:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "46"; */
"Discrete sizes" = "Dimensioni discrete";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"Snapshots:" = "Istantanee:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"Pages:" = "Pagine:";
